[
  {
    "title": "“小巨人”在大旺丨让汽车电池变得更安全，这家企业成为行业标杆！",
    "url": "http://www.cnautonews.com/chanpin/2026/02/06/detail_20260206386662.html",
    "source": "汽车新闻网",
    "crawl_date": "2026-02-06",
    "content": "首页»\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t推荐 »\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t技术与产品\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t“小巨人”在大旺丨让汽车电池变得更安全，这家企业成为行业标杆！\n                                                                        \n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t发布日期：2026-02-06·\n\t\t\t\t\t\t\t\t\t\t肇庆高新发布\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\t充分利用我们所处的环境。\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t开栏语国家级专精特新“小巨人”企业专注细分市场，创新能力强、市场占有率高、掌握核心技术，在产业链供应链上发挥巨大作用。近年来，肇庆高新区不断培育专精特新“小巨人”企业，以提升区域产业的稳定性和竞争力，肇庆高新发布推出《“小巨人”在大旺》专栏，从科技创新的企业故事中挖掘奋斗精神，从专业细分的产业实践中传递企业价值，从独门技术的角逐竞赛中感受产业跃升，透过大旺专精特新“小巨人”企业的爬坡与成长，读懂肇庆高新区经济高质量发展的脉络。在电池安全与汽车轻量化的浪潮中，肇庆高新区有一家企业正在驶入全球赛道。广东百汇达新材料有限公司（下称“百汇达”）以尖端复合材料护航电池安全，为动力电池研发新型工艺构筑技术护城河。重塑复合材料的技术边界百汇达自2013年成立以来，始终聚焦复合材料轻量化技术的创新与产业化，构建起“树脂研发-复合材料开发-产品制造”全产业链体系。广东百汇达新材料有限公司。企业为新能源汽车动力电池箱提供性能优异的热固性树脂基复合材料电池上盖制品，是广汽、小鹏汽车、比亚迪、上汽通用五菱等知名企业指定的电池上盖供应商之一。随着电池新规对热失控防护、抗冲击性能提出严苛要求，百汇达自建创新研发中心，成立近35人专家团队，攻克MCC混合成型复材、全复材底护板材料等核心技术，打破国外技术垄断，产品综合性能国内领先，获亿纬锂能联合创新奖、中航锂电最佳交付奖、广州鹏辉优秀供应商奖等。百汇达公司生产车间。2025年，百汇达入选工信部发布的第七批专精特新“小巨人”企业名单。百汇达以系统化创新走入技术创新领域，开启了技术深耕的全域模式，在新能源汽车材料领域做到“一路繁花”。性能、轻量、安全“三角俱全”百汇达的竞争力不仅在于智能化生产能力，更在于涵盖树脂研发、材料研发、产品开发为一体的协同创新能力，以“材料-结构-工艺”三位一体创新，推出多重复材系统解决方案，直击新能源汽车细分领域痛点。针对国内动力电池上盖领域对电池热失控防护方面的空白，百汇达首创多层复合一体成型耐热失控复合材料工艺技术，其优异的自熄性以及防火隔热性能解决了动力电池发生热失控时的热防护痛点。针对电动汽车极致的轻量化及降本需求，百汇达创新玻纤织物与短切纱一起复合成型形成MCC新型复合材料，该技术制造成本低、生产效率高，填补了国内空白，提高了复材市场竞争力，进一步促进了复材电池上盖对金属上盖的替代。百汇达公司生产车间。2025年，百汇达产值超2亿元，近2年主营业务收入平均增长率达20.66%。企业研发费用总额占营业收入总额比重为7.12%，Ⅰ类知识产权11项，全国细分市场占有率27.49%。百汇达公司生产车间。此外，百汇达注重知识产权体系建设，建立了健全的知识产权管理制度且配备专职人员。目前，企业已获授权专利23件，其中发明专利11件，实用新型专利12件。打开未来材料“新大门”百汇达坚持对研发进行持续投入与开放合作。企业斥资6000万元搭建研发中心，配备树脂合成实验室、精密检测中心、中试生产线等全链条研发设施，形成从基础研究到产业化落地的闭环。据统计，百汇达生产基地拥有630T-4300T压机30余台，产能达160万件/年，产能规模居国内第一。企业对材料车间的配料系统、模压车间的工序进行自动化改造，生产效能提升35%以上，节约成本20%以上，生产自动化水平逐年攀升。百汇达公司生产车间。图源 肇庆+在技术攻关上，企业与亿纬锂能、小鹏汽车协同攻关新能源动力电池箱全复材底护板技术，负责全复材底护板材料及成型工艺研究，其成果正逐步推向细分市场。此外，企业还与武汉科技大学及湖大艾盛汽车零部件公司合作开展“M1910-S碳纤维顶盖”研发，对汽车行业碳纤维复材的研发、生产和模压工艺进行攻关。与中山大学合作攻关热固性树脂基复合材料防火及增韧技术，实现材料增韧改性的同时提高其高温成炭性，从而实现复合材料防火及增韧技术突破，提升产品的抗振及防火性能。百汇达公司生产车间。肇庆市融媒体中心记者  梁小明  摄百汇达始终秉持社会责任，通过碳纤维再生利用技术研发、绿色生产工艺优化等举措，助力行业实现“双碳”目标，已累计为客户减少碳排放超万吨。目前，企业已通过IATF16949质量管理体系、ISO14001环境管理体系、ISO45001职业健康管理体系等认证。百汇达母公司福田集团。图源 肇庆+从大旺这片沃土启航，锚定创新技术发展航向，百汇达用12年时间成为了全球汽车新材料领域的标杆企业。未来，百汇达将继续为肇庆高新区新能源汽车产业发展塑造新优势，助力园区新能源汽车产业链做大做强。\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t责任编辑：刘晓烨\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t分享",
    "publish_date": "NaN-NaN-NaN",
    "id": 1770350126811,
    "created_at": "2026-02-06"
  },
  {
    "title": "2025年机械工业实现预期目标",
    "url": "http://www.cnautonews.com/chanpin/2026/02/05/detail_20260205386620.html",
    "source": "汽车新闻网",
    "crawl_date": "2026-02-06",
    "content": "首页»\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t推荐 »\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t技术与产品\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t2025年机械工业实现预期目标\n                                                                        \n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t发布日期：2026-02-05·\n\t\t\t\t\t\t\t\t\t\t中国汽车报网\n\t\t\t\t\t\t\t\t\t\t王金玉\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t王金玉\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\t充分利用我们所处的环境。\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t2月5日，中国机械工业联合会在京发布2025年机械工业经济运行情况。2025年，机械工业经济运行呈高位趋缓、稳中有进态势。一季度实现良好开局；二季度受关税波动等因素影响，增速有所放缓，但在各方积极应对下快速回稳；三、四季度延续高位趋缓走势，全年实现较快增长。2025年行业经济运行显活力2025年，机械工业经济运行呈现出以下几个特点：一，增加值实现较快增长。2025年，机械工业规模以上企业增加值同比增长8.2%，增速高于全国工业和制造业2.3和1.8个百分点。主要涉及的五个国民经济行业大类增加值均实现增长。其中，汽车制造业继续发挥引领作用，增速达11.5%；电气机械和通用设备制造业保持较高增长水平，分别增长9.2%和8.0%；专用设备和仪器仪表制造业运行平稳，分别增长4.3%和6.1%。二，产销形势稳中向好。2025年，在“两重”“两新”等政策带动下，机械工业产销形势整体好于上年。重点监测的122种主要机械产品中，85种产品产量同比增长，较上年增加13种，增长面69.7%。重点产品产销呈现以下特征：一是汽车产销再创历史新高，全年产量3453.1万辆、销量3440万辆，同比分别增长10.4%和9.4%，连续17年稳居全球第一。二是电工电器产品产量显著增长，发电机组产量3.7亿千瓦，同比增长37.6%；太阳能电池产量8.3亿千瓦，同比增长7.6%。三是加工装备生产提速，金属切削机床产量86.8万台，同比增长9.7%；工业机器人产量77.3万套，同比增长28.0%，产量创新高。四是工程机械销售向好，挖掘机销量23.5万台，同比增长17.0%；装载机销量12.8万台，同比增长18.4%；增速均较上年加快10余个百分点。五是冶金设备、石化设备、部分环保设备等产品受下游行业调整影响，生产仍显疲弱。三，营收与利润总量增长。2025年，机械工业规模以上企业实现营业收入33.2万亿元，总量创新高，同比增长6.0%，增速高于全国工业4.9个百分点；实现利润总额1.7万亿元，增速由上年的下降转为增长，同比增长5.9%，增速较全国工业高5.3个百分点。营业收入和利润总额占全国工业的比重分别为23.9%和23.1%，较上年同期分别提升1.1和1.2个百分点。四，对外贸易展现韧性。2025年，面对严峻复杂的国际环境与外贸形势，机械工业顶住压力、有效应对，对外贸易实现较快增长，总额再创新高，展现出较强韧性。全年机械工业完成货物贸易进出口总额1.27万亿美元，同比增长8.4%。其中，出口额9868.2亿美元，同比增长13.5%；进口额2799.8亿美元，同比下降6.6%。实现贸易顺差7068.4亿美元，同比增长24.1%。从贸易伙伴看，多元共进的外贸格局进一步巩固。机械工业对“一带一路”共建国家、RCEP成员国、欧盟和东盟的出口额同比分别增长24.7%、18.4%、17.1%、23.4%。重点贸易国中，对德国出口额同比增长13.9%，对越南、泰国、马来西亚等东南亚国家以及阿联酋、沙特阿拉伯等中东国家出口额增速均超过20%；与此同时，对美国、俄罗斯出口额同比分别下降11.7%、20.6%。五，景气指数稳中有升。2025年，机械工业景气指数呈趋缓走势，但全年始终在景气区间，整体表现优于上年。至年末，机械工业景气指数为104.3，较上年末提升1.2个点，表明行业经济运行继续保持稳中向好态势。从分类指数看，六个分项指数中有五个高于临界值。产品指数为104.2，同比上升0.7个点，反映生产端延续积极扩张态势；行业指数为108.6，同比上升2.9个点，显示行业发展态势继续向好；投资指数为100.3，同比下滑8.1个点，反映行业投资低迷，增速放缓；外贸指数为105.5，同比回落0.5个点，但仍在较高水平，凸显行业外贸韧性；经效指数为104.4，同比提升10.4个点，表明行业经济效益显著改善；价格指数为98.6，虽同比提高0.8个点，但仍低于临界值，反映产品价格总体仍处于下行通道。投资放缓、价格下行、应收账款高企仍是挑战在稳中向好向新向优的发展过程中，机械工业也面临一些问题和挑战。投资增速转负，行业分化明显。2025年，机械工业固定资产投资增速持续放缓，全年同比下降2.3%，增速较上年下滑7.4个百分点，由正转负，低于同期全国工业和制造业平均水平。行业投资明显分化。在主要涉及的五个国民经济行业大类中，通用设备和汽车制造业投资保持增长，增速分别为6.2%和11.7%；而专用设备、电气机械和仪器仪表制造业投资则同比分别下降7.1%、10.3%和17.7%。从分行业看，14个分行业中，内燃机、汽车、食品包装机械、重型矿山机械等行业投资增势较好；工程机械、仪器仪表、机床工具、电工电器、文办设备等行业投资明显下滑。价格持续下行，盈利水平下滑。受供需结构性矛盾影响、市场竞争激烈，机械产品价格持续下行。2025年12月，机械工业产品出厂价格同比下降1.5%，连续35个月同比下降。主要涉及的五个国民经济行业大类出厂价格均同比下降，通用设备、专用设备、汽车、电气机械和仪器仪表制造业出厂价格同比分别下降1.7%、1.2%、1.9%、0.5%和0.3%。行业利润率继续下滑，2025年机械工业营业收入利润率为5.14%，较上年下滑0.04个百分点，低于同期全国工业0.17个百分点。化解行业供需结构性矛盾、综合治理“内卷”任务依然艰巨。应收账款高企，回收周期延长。近年来，机械工业应收账款持续快速增长，占营业收入、流动资产的比重上升，平均回收期延长，成为影响企业资金周转与稳健经营的突出问题。2025年末，机械工业应收账款总额达9.9万亿元，同比增长7.1%，占全国工业应收账款总额的36.0%，同比提高0.8个百分点；应收账款占营业收入的29.7%、占流动资产的35.7%，均创历史新高，较同期全国工业高10和7个百分点。应收账款平均回收期为100.1天，同比延长2.4天，较全国工业平均水平长32.2天。分行业看，重型矿山、工程机械行业的账款平均回收期超过150天，压力尤为突出。“十四五”行业高质量发展见成效2025年是“十四五”收官之年，“十四五”时期，机械工业深入贯彻落实高质量发展要求，有效应对各类冲击挑战，规模体量壮大、创新能力增强、转型升级深化、国际竞争力跃升，为推进新型工业化和现代化产业体系建设奠定了坚实基础。产业规模持续壮大，发展根基愈加坚实。“十四五”期间，机械工业规模以上企业增加值年均增长7.4%，增速高于全国工业1.5个百分点，为工业经济稳增长提供了重要支撑。规模以上企业数量增至13.7万家、年均增长8.3%，资产总额增至42万亿元、年均增长8.8%，营业收入增至33.2万亿元、年均增长7.9%，三个指标占全国工业的比重较2020年分别提高了2.0、1.4和2.4个百分点，行业整体实力与贡献度进一步提升。创新能力显著增强，关键领域供给能力大幅提升。“十四五”期间，机械工业持续加强创新体系建设，基本形成覆盖关键领域的行业创新网络。创新主体培育成效显著。截至2025年末，机械行业已拥有制造业单项冠军企业超500家、专精特新“小巨人”企业超5000家、“专精特新”中小企业超4万家，三类企业数量均占全国总数的30%以上，创新主体梯队日益完善。研发投入稳定增长。2024年主要涉及的五个国民经济行业大类合计研发经费达7635.6亿元，较2020年增长47.7%；研发投入强度为2.42%，较2020年提高0.21个百分点，较同期全国工业和制造业高0.78和0.60个百分点。重大装备创新成果竞相涌现，高端装备制造自主化进一步夯实，能源电力装备全产业链实现自主可控，关键基础材料、核心零部件、基础制造工艺等自主化不断取得新突破，产业链供应链韧性稳步提升。绿色智能双轮驱动，转型升级成效突出。“十四五”期间，机械工业绿色低碳转型、数转智改升级成效显著。新能源汽车产业蓬勃发展，电动化、智能化、网联化加速融合，形成显著的产业领先优势。2025年新能源汽车产销分别达1662.6万辆和1649万辆，是2020年的12倍以上，年均增长65%；市场渗透率由2020年的5.4%大幅提升至2025年的47.9%，提前超额完成规划目标。清洁能源装备快速发展，有力支撑新型能源体系建设。“十四五”期间，风电机组产量（按功率计量）累计增长2.9倍，2025年风电机组产量占全部发电机组产量的比重超过55%，占比较2020年提高近20个百分点；2025年风电光伏新增装机超过4.3亿千瓦、累计装机规模突破18亿千瓦，可再生能源发电装机占比超过六成。新质生产力茁壮成长，传统产业加速升级，新兴产业日益壮大，智能农机、智能工程机械、工业机器人、智慧能源装备、智能网联汽车等先进智能装备持续突破、不断迭代更新。智能工厂建设提速，200余家机械企业入选卓越级智能工厂名单，30余座机械智能工厂入选全球“灯塔”工厂，人工智能、5G等技术深度赋能制造全过程，行业数字化研发设计工具普及率超过90%。新业态、新模式不断涌现，企业加快从单一产品制造向“产品+服务”一体化解决方案转型，价值链持续向高端延伸。国际竞争力显著提升，全球产业链地位稳步提高。“十四五”期间，机械工业外贸规模不断创新高。货物贸易进出口总额连续五年突破1万亿美元，五年累计增长61.5%，年均增长10.1%。其中出口表现尤为突出，五年累计增长1.1倍，接近1万亿美元，年均增长16.1%；占全国外贸出口金额的比重从2020年的18.0%提升至2025年的26.2%，累计提高8.2个百分点，为稳定全国外贸发挥了重要支撑作用。与此同时，货物贸易顺差占全国的比重从27.9%大幅攀升至59.5%，累计提高31.6个百分点。贸易结构持续优化，高附加值产品出口比重显著提升。一般贸易出口占比由2020年的67%提升至2025年的76.4%，提高9.4个百分点；加工贸易占比则下降至不足四分之一。整机装备出口实现量级跨越：汽车整车出口量从2020年的105.4万辆跃升至2025年的808.4万辆，累计增长6.7倍，居全球首位；其中电动载人汽车出口量由22.3万辆增长至385.3万辆，累计增长16.3倍；工程机械出口表现同样亮眼，挖掘机出口量由4.9万台增至31.7万台，累计增长5.5倍；装载机出口量由5.2万台增至17.1万台，累计增长2.3倍。预计2026年机械工业全年主要指标增速将达到5.5%左右展望2026年乃至“十五五”时期，机械工业发展面临的外部环境变化影响加深、风险挑战增多。国际形势总体趋紧，地缘政治冲突频发，关税博弈突发多变，全球经济面临下行压力，国际市场需求收缩，外贸环境日趋复杂，不确定性显著增加。国内供强需弱矛盾突出，部分行业价格“内卷”和账款回收难问题突显。但支撑行业高质量发展的有利条件也在不断积累和增多。一是宏观调控和产业政策持续加力，一系列有利于机械工业发展的措施陆续出台，行业环境不断优化。二是传统市场基本盘稳固，新型电力系统加快建设，农业机械化率持续提升，上游行业绿色转型需求以及国家重大基础设施建设工程实施，将持续拉动相关装备市场需求。三是国内超大规模市场与消费升级趋势相互叠加，催生高端装备“新增需求”、传统装备“更新需求”和企业“数字化转型需求”三重机遇，为行业打开更广阔成长空间。四是科技革命加速为产业发展注入新动能，绿色低碳转型持续引领装备升级需求，产业跨界融合不断拓展新的发展空间。五是全球化布局逐步深化，一批龙头企业正积极推动海外本土化运营，实现从产品输出向企业输出、标准输出的跨越，行业在全球竞争中的主动权不断增强。综合来看，2026年机械工业发展机遇与挑战并存，但有利条件总体强于不利因素。随着二十届四中全会关于建设现代化产业体系等战略部署的落实，以及中央经济工作会议稳增长、促转型相关政策的发力，机械工业有望继续保持平稳运行态势，预计全年主要指标增速在5.5%左右。\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t责任编辑：刘晓烨\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t分享",
    "publish_date": "NaN-NaN-NaN",
    "id": 1770350126811,
    "created_at": "2026-02-06"
  },
  {
    "title": "讲好AI故事，抢占智能化下半场",
    "url": "http://www.cnautonews.com/chanpin/2026/02/02/detail_20260202386496.html",
    "source": "汽车新闻网",
    "crawl_date": "2026-02-06",
    "content": "首页»\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t推荐 »\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t技术与产品\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t讲好AI故事，抢占智能化下半场\n                                                                        \n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t发布日期：2026-02-02·\n\t\t\t\t\t\t\t\t\t\t中国汽车报网\n\t\t\t\t\t\t\t\t\t\t赵建国\n\t\t\t\t\t\t\t\t\t\t编辑：郭晨\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t赵建国\n\t\t\t\t\t\t\t\t\t\t\t编辑:郭晨\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\t充分利用我们所处的环境。\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t如同一场席卷业界的风暴，人工智能（AI）正成为重塑汽车业的关键因素。“汽车进入智能化时代，车企如何吸引消费者购买，能否找到新卖点，甚至发掘和培育新的增长点，将是新一年最为重要的事。”在中国人民大学应用经济学院教授、博士生导师刘瑞看来，AI作为当下最前沿、最热门的概念，既是迈向智能化的基石，也是开启差异化的钥匙。车企只有讲好AI故事，将AI从概念转化为用户可感知的价值，才是未来赢得市场的关键。汽车营销，突出个性当前，消费者的眼光愈发“挑剔”了。市场上新能源汽车极为丰富，令消费者目不暇接。但缺乏格外突出、与众不同的外观设计，因而很难让消费者在众多品牌中“一见钟情”。此外，不同品牌的新能源汽车营销话术不仅高度雷同，且长时间未曾改变。这或许让企业方面省了心，但却无法吸引消费者，消费者又怎会痛快地下定买车的决心呢？对此，如何在千篇一律的近似中崭露头角，为用户带来真正耳目一新的车型体验？“无论从车型设计还是汽车营销来看，AI都是破局的关键利器。”中国（深圳）综合开发研究院财税贸易与产业发展研究中心主任韦福雷认为，在汽车产业智能化变革的浪潮中，从车型外观设计到配置升级，从智能驾驶到车联网生态，从语音交互到个性化推荐引擎，AI技术正全方位重塑汽车的产品形态与用户体验。实际上，许多车企，尤其是头部车企已敏锐捕捉到这一趋势，纷纷在产品设计制造和市场营销中大打“AI牌”，以期借助科技之力抢占更多市场份额。能让消费者直接感受到的是汽车营销环节。在这一领域，AI正凭借其强大的技术实力，成为重构营销全链路效率的核心力量。在流量到线索阶段，AI外呼机器人借助话术结构化体系以及用户意图判定技术，能够高效完成线索提纯工作，成功率高达70％。这一成果不仅显著降低了人工成本，更使线索转化效率大幅提升，让营销团队能将更多精力投入到高价值线索的跟进中。从线索到成交环节，基于自然语言处理技术实现的智能圈人功能以及自动化营销画布生成工具，为营销人员带来极大便利，有效缩短销售周期，提高成交转化率。“有的品牌在新车营销时堆砌技术参数和专业术语，被消费者称作‘自嗨’。”在全联车商投资管理（北京）有限公司总裁曹鹤看来，虽然营销时可能对芯片算力到智能驾驶的功能都能说得头头是道，看似科技感十足，却忽略了用户的真实需求与情感共鸣。这种脱离用户生活场景与价值诉求的营销方式，就像一场自说自话的独角戏，无法真正打动消费者。与其长篇大论地介绍复杂的算法原理与传感器配置，不如用通俗易懂的语言清晰阐述系统如何为用户的日常出行带来便利与安全保障，让消费者感到安心，这样或许更为有效。“在这样的背景下，要讲好汽车AI故事，就必须跳出技术本身的局限，回归用户价值。”刘瑞表示，应以“人机共生”的理念为指引，探索汽车AI营销的新路径。要善用AI的优势，而非盲目、机械地使用AI。通过对大量客户数据的分析和学习，AI能够精准把握客户需求和痛点，让AI成为创新的工具，提供个性化、差异化的解决方案，这才是应有的做法。AI助力，做好产品当前，“汽车＋AI”已成为行业发展的必然趋势。特别是在打造智能网联汽车个性化、差异化产品方面，AI既给汽车企业带来了机遇，也带来了新的挑战。消费者群体中不时会出现“屏幕越堆越多，指令花里胡哨，常用功能没几个”的吐槽，值得车企深入思考。“AI确实是令人期待的卖点，但不能变成用户口中的痛点。借助AI打造有差异化的特色产品，就要摒弃AI炫技式的内卷，依靠洞察用户需求、结合真实场景、推出个性化产品来赢得用户信任。”在韦福雷看来，在AI助力汽车智能化变革的进程中，从VLM（视觉语言大模型）到VLA（视觉语言动作模型）的应用，以及智能座舱、语音交互、高阶辅助驾驶等领域，不仅迭代速度加快，而且应用日益广泛，AI正推动汽车实现又一次飞跃。让AI技术真正融入汽车，为用户带来更安全、便捷、舒适的出行体验，这不仅是车企需要思考的问题，也是整个行业需要面对的考验。“至今，仍有品牌认为AI上车后功能越多，就越能彰显车辆的科技实力，其实并非如此。”刘瑞认为，有机构调研显示，智能座舱中的功能配置并非越多越好，关键在于具备实用价值。一些超出实际需求的功能，除了作为吸引消费者的噱头外，在实际用车中很少被使用。功能堆砌不仅造成资源浪费，还无形中增加了用户的操作复杂度，给驾驶安全带来风险。尤其是对于都市中工作和生活节奏紧张的用车群体来说，他们很难专门花时间去适应那些徒有虚名的复杂操作，而且还容易使部分消费者对现阶段的辅助驾驶产生过高依赖，这同样是一种安全隐患。“因此，要回归AI价值本身和用户需求，以解决问题为导向，而非单纯展示技术。”曹鹤谈到，AI的终极使命是为真实出行场景服务，而非单纯展示技术实力。在“算力至上”的口号下，车企更需要重视用户在日常出行中真正面临的、具有实用价值的问题。例如，有的品牌考虑到城市工作日早晚高峰拥堵的路况，借助AI大模型着力强化城市NOA功能，能让驾驶更轻松；针对高速长途行驶场景优化高速NOA，同样可为驾驶员提供辅助驾驶支持。还有的品牌针对后排儿童座椅提升AI辅助功能，可实现儿童座椅调整、调节空调温度、降低音响音量等，有助于为儿童营造更好的乘车环境。类似这种聚焦真实场景、具有实用价值的探索，才能为用户带来更优质的驾驶体验。近年来，随着智能汽车数量增多，“算法黑箱”成为消费者反馈的算法逻辑和安全机制不透明的问题之一。有的品牌产品一旦出现问题，首先会以“算法决策符合系统逻辑”回应，试图撇清责任。算法偏见是指算法在处理数据时，由于数据偏差或算法设计缺陷，导致对某些用户群体或情况做出误判。在智能驾驶中，算法偏见可能导致车辆开启智驾功能时对某些特定路况或交通参与者做出错误决策，从而增加事故风险。在曹鹤看来，智能汽车产生的大量数据中有相当一部分涉及用户的隐私信息，如行驶轨迹、驾驶习惯、个人身份信息等，这些数据一旦泄露，将对用户隐私安全造成极大威胁。与此同时，算法偏见和人机权责界定模糊等问题，也在影响着智能汽车用户的信任度。对此，车企应积极主动采取措施，通过合适的途径让用户了解智能汽车的运行原理和安全保障措施。这不仅是提升用户信任的关键，也是智能汽车行业可持续发展的必然要求。其中，公开核心算法逻辑，向用户阐释智驾算法的决策优先级、传感器融合策略等关键内容，使用户能够深入了解算法的工作原理，方可增强其对智能汽车的信任。建设生态，塑造“管家”无论是车企还是用户，都期待在不久的将来让AI成为私人出行管家；期望车企开放功能定制平台，让用户参与共同创造，增强归属感。此外，AI还能够逐步实现跨界融合，吸引第三方应用，开展生态建设。“AI确实能够满足消费者的诸多需求，这种双向奔赴当然也能为车企带来效益。”在曹鹤看来，目前这一进程实际上正在持续推进。无论是智能座舱的空调调节，还是座椅调整，以及不同场景所需的车载音乐等，在AI的助力下正逐渐变为更加智能化、自动化的现实。AI通过深度学习用户的驾驶习惯、行为模式以及偏好，能在用户上车时就进行识别并调整到位，还能通过语音交互等方式，精准推送一些实用功能，让用户每次使用车辆都能拥有愉悦的体验，真正打造出专属用户的个性化移动生活空间。此外，结合用户的日程安排和实时交通大数据，智能座舱还能在用户出发前精心规划出最优出行路线，巧妙避开拥堵路段，为用户节省宝贵时间。如此一来，智能化让出行不再是一种煎熬，而是充满舒适与安心的享受，实现了从“被动服务”到“主动关怀”的跨越。提升AI的有效应用始终是车企需要考虑的课题。“为安全赋能，是AI应用于汽车的重点方向之一。”刘瑞表示，基于AI大模型强大的感知决策能力，AI可以为用户驾驶进一步筑牢安全防线。同时，值得探索的功能之一是利用车载AI关注车内空气质量，一旦检测到污染物超标，便立即启动空气净化系统，为用户家庭出行提供清新健康的车内环境。如果还能结合个性化车身外观设计，如定制的炫酷涂装、独特的灯光模式，不仅能彰显个性化，更能让出行成为一场安全又独特的旅程。近年来，随着车企与用户共创活动的增多，以及用户的深度参与、数据的逐步积累，让汽车AI从“懂你”到“量身定制”并成为“AI私人出行管家”已不再遥远。在一些品牌发起的共创活动中，用户可以借助AI科技，与车企共同打造独一无二的外观、模式、功能，甚至是娱乐内容、品牌传播范式，更容易让用户在参与过程中与品牌建立起深厚的情感连接，从而构建起一个丰富多彩的“AI共创”世界，让用户成为品牌内容的创作者与传播者。“汽车正逐渐进入AI时代，也不排除实现整车的反向定制。”韦福雷表示，随着发展进程的推进，车企借助AI技术及用户共创，能够精准洞察用户的潜在需求，实现产品功能的反向定制乃至整车的反向定制，彻底重塑AI加持下的新车研发逻辑。之所以说AI为汽车带来了无限想象，是因为在技术快速演进的过程中，人工智能、高速无线通信、脑机接口、自动驾驶等新技术呈现出日益深入的融合发展趋势。像脑机接口的手术开口正在进一步缩小，在不远的将来或许可以通过无线通信方式实现连接，这对于推进高级别自动驾驶发展具有实际意义。因为一旦实现这一目标，就相当于驾驶员可以实现“意念驾车”，以“驾驶经验＋AI数据库”让自动驾驶处理各种路况场景更加顺畅、安全，还可能由此引发更深层次的交通革命。“推进AI跨界融合、重构新的智能汽车生态，已经成为智能汽车发展的必由之路。”韦福雷认为，由此将构建起一个庞大且多元的生态系统，不仅串联起汽车产业的上下游，更将消费者的出行需求与生活场景紧密关联。一旦达成这一目标，将真正实现车企与消费者的双向赋能，真正开启智能出行的全新阶段。其中，当然也包括车企与AI科技公司、物联网平台、智能制造等企业开展深度合作，打破行业壁垒，构建起贯通全产业链的生态链路。连接品牌，寻找共鸣在许多人看来，当前新能源汽车市场的竞争已趋于白热化，汽车行业的价值评判标准正经历着深刻变革。过去，消费者主要关注汽车的机械性能，如发动机功率、扭矩、操控性等。如今，随着AI技术迅速应用于汽车，智能化体验逐渐成为消费者购车决策的关键要素。在构建产品优势的基础上，如何让AI成为连接品牌与用户的桥梁，成为车企面临的新问题。“如今消费者购车，不再单纯依赖传统的汽车评测和销售人员介绍，而是更多地借助AI平台进行信息搜索与比较。”在刘瑞眼中，消费者借此了解车型信息、用户评价、价格优惠及补贴幅度等，甚至会利用AI进行虚拟试驾和配置选择。这种变化使传统的品牌传播模式逐渐失去效力，汽车品牌需要更精准地触达目标用户，与用户建立深层次的情感连接。所以，在新一轮AI引发的行业变革中，AI技术不仅成为汽车产品的核心卖点，更成为品牌传播的重要驱动力。通过AI智能推荐、消费者精准画像、内容赋能等方式，AI能够有效解决传统传播中存在的碎片化、触达不精准等问题，让品牌内容精准触达处于决策阶段的用户和潜在用户。此外，AI有助于实现从“让用户知晓”到“让用户认同”的价值跨越。有调研表明，在汽车行业智能化转型的浪潮中，品牌传播面临着前所未有的挑战。传统的传播模式在AI时代逐渐暴露出其局限性，主要体现在传播环节碎片化、AI平台排名误区以及精准触达能力缺失等方面。这些问题不仅限制了品牌传播的效率和效果，也增加了品牌与用户建立有效连接的难度。“确实，汽车品牌传播是一项复杂的系统工程，涉及策划、内容创作、媒体投放、效果跟踪等多个环节。”曹鹤提到，在传统的传播模式下，这些环节往往缺乏统一的协调与管理，导致传播过程中出现不匹配等情况，如家庭用户可能更关注车内空间的宽敞度、乘坐的舒适性以及车辆的安全性；年轻用户则可能更注重车辆的智能配置、外观设计和个性化特点。因此，企业以AI为纽带，构建从卖点到共鸣的传播闭环十分必要。如利用AI深度学习算法，可以实现对潜在用户的“精准画像＋智能推荐”；聚焦用户视角，打造“技术干货＋场景体验”的内容，寻找与用户的共鸣点。对于企业而言，都期望实现更高效、更智能的营销。“让AI赋能汽车品牌传播，既要以用户为核心，也要把握趋势。”韦福雷表示，如今已能让AI完成“用户画像-内容定制-精准投放”的全流程操作，但也要注意引导、规划AI赋能的路径和方向。例如，除了运用AI算法，还可以组织车主和粉丝的网络社区，与用户进行更深入、更精准的互动，了解用户的真实需求和反馈，才能使品牌推广的内容与服务相融合，实现从“内容种草”到“服务留客”的转变。未来，AI将进一步打通内容传播与售后服务的链路。从整个行业的发展趋势来看，未来汽车品牌传播将在复杂的营销场景中实现全方位的突破。“值得注意的是，在推动AI助力汽车设计、品牌营销的发展过程中，要始终牢记AI是为人、为用户服务的，才能真正讲好AI故事。”韦福雷强调，汽车智能化变革本身充满机遇与挑战，把握好发展方向，才能发挥AI的作用，让AI真正成为连接汽车品牌与用户的坚实纽带，实现从技术卖点到情感共鸣的深度跨越，从而更好地为汽车行业的发展深度赋能。\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t责任编辑：刘晓烨\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t分享",
    "publish_date": "NaN-NaN-NaN",
    "id": 1770350126812,
    "created_at": "2026-02-06"
  },
  {
    "title": "多家汽车领域上市企业2025年业绩预喜",
    "url": "http://www.cnautonews.com/chanpin/2026/01/29/detail_20260129386418.html",
    "source": "汽车新闻网",
    "crawl_date": "2026-02-06",
    "content": "首页»\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t推荐 »\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t技术与产品\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t多家汽车领域上市企业2025年业绩预喜\n                                                                        \n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t发布日期：2026-01-29·\n\t\t\t\t\t\t\t\t\t\t经济参考报\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\t充分利用我们所处的环境。\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t截至1月27日，同花顺iFinD数据显示，汽车领域已有79家上市公司披露了2025年的业绩预告。其中，预告盈利的企业有53家，预告亏损的企业有26家。业内人士表示，随着“反内卷”治理的深入推进，汽车行业竞争正从单点优势的竞争转向全价值链上体系能力的较量。　　行业整体增长带动企业业绩　　从目前公布的数据来看，2025年，汽车产业链公司整体呈现盈利恢复的趋势。截至1月27日，同花顺iFinD数据显示，汽车行业已经有79家上市公司披露了2025年的业绩预告。预告盈利的企业有53家，占比约为67%，其中增长大于50%的企业有40家；预告亏损的企业有26家，其中亏损减少的企业有6家。　　在零部件领域，62家披露业绩预告的上市公司中，有42家公司盈利能力有所改善。其中，多数公司宣布业绩预计增长，例如博俊科技、亚太股份等；也有公司业绩实现扭亏，例如神通科技、天成自控等。　　大部分企业将业绩增长主要归因于汽车行业整体增长。比如，博俊科技在业绩预告中称，由于全国乘用车市场整体保持了稳定增长态势以及新能源汽车快速上量，公司新能源汽车白车身业务持续稳步增长，营业收入也较去年同期稳步增长。　　神通科技也表示，由于2025年以来乘用车市场端保持平稳，公司客户订单持续放量以及产品综合毛利率提升等原因，预计2025年度实现归属于母公司所有者的净利润13000万元到15000万元，同比实现扭亏为盈。　　乘用车企业方面，目前发布业绩预告的4家公司里，上汽集团实现业绩预增，2家企业实现业绩减亏。　　上汽集团1月16日发布的2025年度业绩预告显示，受2025年整车批发销量增长以及2024年公司合营企业及其控股子公司计提相关资产减值准备和完成股权转让及增资扩股对净利润造成低基数影响，公司预计2025年度实现归属于母公司所有者的净利润为90亿元到110亿元，与上年同期相比，将增加73亿元到93亿元。　　终端消费支撑产业链活力　　业内人士表示，终端消费的旺盛，带动从整车制造到零部件供应的全链条需求。中国汽车工业协会（以下简称“中汽协”）数据显示，2025年，我国汽车产业产销双双突破3400万辆，销量同比增长9.4%，高于年初预期。　　中汽协副秘书长陈士华表示，2025年，乘用车市场稳健增长，有效拉动汽车市场的整体增长。同时，新动能加快释放，新能源汽车产销超1600万辆，国内新车销量占比超50%，成为我国汽车市场的主导力量。　　与此同时，产业链的活力离不开产业链上企业稳定健康的盈利，行业“内卷式”竞争是政策关注的重点。2025年，从规范企业数据发布、规范驾驶辅助宣传到发布《汽车整车企业供应商账款支付规范倡议》，再到强化产品生产一致性监督检查以及发布《汽车行业价格行为合规指南（征求意见稿）》，一系列整治“内卷式”竞争的措施先后落地，为汽车行业回归理性，脚踏实地提升产品品质提供了政策保障。　　2025年，汽车行业利润同比略有提升。国家统计局数据显示，2025年1至12月的汽车制造业的营业收入为111795.6亿元，同比增加7.1%；利润为4610.2亿元，同比增加0.6%。　　新能源汽车产销增长带动了产业上下游的发展。国家统计局工业统计司副司长王新近日发文称，2025年，新能源汽车产量比上年增长25.1%，带动汽车用锂离子动力电池、充电桩产品产量分别增长41.7%、11.0%。　　罗兰贝格发布的《预见2026：中国行业趋势报告》认为，汽车行业的研发能力正从快速迭代迈向高质量与生态共创，领先企业正积极打破封闭式研发模式，构建跨行业协同生态，与芯片、软件、能源、云计算等领域的伙伴共同定义新能源时代中国自主研发与智能制造的新标准。　　“反内卷”治理引导良性竞争　　2026年，是“十五五”规划开局之年，也是许多关键政策的衔接与转换期，还是智能网联新能源汽车发展的重要机遇期。多位业内人士表示，市场驱动力正逐步向依靠产品力与常态化消费节奏过渡，政策规范正成为引导产业转向高质量发展的重要牵引力。　　“2026年将继续深入整治‘内卷式’竞争，治理效能的持续提升，促进行业高质量发展。”陈士华说。　　开年以来，各部门密集召开有关汽车行业工作会议。1月13日，节能与新能源汽车产业发展部际联席会议2026年度工作会议在京召开，提出要规范产业竞争秩序，加强成本调查和价格监测，强化产品生产一致性监督检查和质量检查，强化标准引领产业升级作用，引导行业自律。　　次日，工业和信息化部装备工业一司、国家发展改革委产业发展司、市场监管总局价格监督检查和反不正当竞争局联合召开新能源汽车行业企业座谈会，提出要坚决抵制无序“价格战”，推动构建优质优价、公平竞争的市场秩序。　　中汽协也于1月23日召开政府座谈会，与会政府各部门和企业领导提出2026年做好汽车行业的“十五五”开局工作。此外，会议还重点讨论了行业反内卷、运行监测、芯片短缺、产品管理、促消费等内容。　　国泰海通证券发布的展望报告称，在产业政策方面，“反内卷”治理将从行业自律升级为国家级“制度型攻坚”。　　中国电动汽车百人会理事长张永伟也表示，应该通过高标准、严监管、重规范的政策体系应对汽车产业快速变革中的安全、发展和监管问题。“针对行业内卷与恶性竞争，政策应引导企业加强自律，摆脱传统粗放增长路径，加快探索以科技驱动、价值创造为核心的新模式。”张永伟说。\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t责任编辑：齐萌\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t分享",
    "publish_date": "NaN-NaN-NaN",
    "id": 1770350126813,
    "created_at": "2026-02-06"
  },
  {
    "title": "中国汽车出口“三连冠”，第一目的国易主",
    "url": "http://www.cnautonews.com/chanpin/2026/01/28/detail_20260128386356.html",
    "source": "汽车新闻网",
    "crawl_date": "2026-02-06",
    "content": "首页»\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t推荐 »\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t技术与产品\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t中国汽车出口“三连冠”，第一目的国易主\n                                                                        \n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t发布日期：2026-01-28·\n\t\t\t\t\t\t\t\t\t\t界面新闻\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\t\t充分利用我们所处的环境。\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t2025年全年，中国对墨西哥汽车出口达到62.52万辆，较同期增长18.05万辆，墨西哥超过俄罗斯成为中国汽车出口的第一目的国。1月27日，据乘联分会秘书长崔东树最新披露的数据显示，2025年全年，中国对墨西哥汽车出口达到62.52万辆，较同期增长18.05万辆，墨西哥超过俄罗斯成为中国汽车出口的第一目的国。2025年全年中国汽车实现出口832万辆，同比2024年全年增速30%；全年新能源汽车出口量343万辆，同比增长70%，增速远高于2024年全年的16%。2025年中国汽车出口版图发生显著变化，从依赖单一市场转向多元布局。出口市场的结构上，2025年中东、中南美和欧洲市场的份额提升。从具体数据看，2025年累计整车出口总量的前10国家：墨西哥62.52万辆、俄罗斯58.27万辆、阿联酋57.19万辆、英国33.56万辆、巴西32.21万辆、沙特30.22万辆、比利时30.01万辆、澳大利亚29.74万辆、菲律宾25.67万辆、哈萨克斯坦21.15万辆。从增量角度看，阿联酋成为2025年中国汽车出口增长最迅猛的市场，较同期增长24.17万辆，墨西哥以18.05万辆的增量位居第二。自2023年首次超越日本后，中国汽车出口已连续三年蝉联全球第一。新能源汽车成为带动增长的核心。中国新能源车2025年全年出口表现好于预期，主要是插混和混动替代纯电动成为出口增长的新增长点，尤其是插混的皮卡出口表现较强，成为商用车新能源车出口亮点。中国新能源车出口向中东和发达国家市场呈现高质量发展的局面，主要是出口西欧和亚洲市场。2025年新能源汽车出口的前五大市场分别是比利时、英国、墨西哥、巴西和菲律宾。这些市场的新能源汽车出口增量显著，其中墨西哥增长14.06万辆，阿联酋增长11.52万辆，英国增长11.19万辆。2025年中国汽车出口均价为1.6万美元，较2023年的1.9万美元和2024年的1.8万美元持续回落。崔东树分析认为，这一变化主要源于特斯拉出口占比下降带来的结构性影响。1月14日，中汽协发布2025年汽车产销数据。2025年全年，中国汽车产销累计完成3453.1万辆和3440万辆，产销量再创历史新高；新能源汽车产销超1600万辆，国内新车销量占比超50%，成为中国汽车市场主导力量。展望2026年，中国汽车工业协会副秘书长陈士华预计，中国汽车整体市场将保持稳健运行。产销有望达到3475万辆，呈现1%左右的增长。1月17日，乘联分会秘书长崔东树发文表示，未来，随着海外产能布局的持续完善、技术研发的不断深入以及市场多元化战略的推进，我国汽车出口有望继续保持增长态势，但同时也需关注海外贸易壁垒、供应链风险及全球市场竞争加剧等挑战。\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t责任编辑：齐萌\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t分享",
    "publish_date": "NaN-NaN-NaN",
    "id": 1770350126813,
    "created_at": "2026-02-06"
  },
  {
    "title": "穿透雨雾，看见安全丨红旗智驾环境模拟实验室",
    "url": "https://www.faw.com.cn/fawcn/5133331/5642305/5892520/index.html",
    "source": "中国一汽",
    "crawl_date": "2026-02-06",
    "content": "穿透智造雨雾，看见国车安全。500+复杂场景的千万次复现，只为确保实际行驶的安心可靠。红旗汽车，时刻守护你的每一次出行。 \n    \n    \n   | 编辑：杜   莹| 初审：杜   莹| 复审：刘淑梅| 终审：李   想",
    "author": "来源：营销中心",
    "publish_date": "2025-10-28",
    "id": 1770350197411,
    "created_at": "2026-02-06"
  },
  {
    "title": "揭秘红旗电动“超级底座”",
    "url": "https://www.faw.com.cn/fawcn/5133331/5642305/5867019/index.html",
    "source": "中国一汽",
    "crawl_date": "2026-02-06",
    "content": "各位电车党，你是否经历过电动车空间被电池侵占、转弯笨重像开船、底盘调校总不合心意？ \n    \n   　　在习近平总书记视察一汽创新成果汇报展上，红旗甩出“王炸”——“红旗·天工”纯电平台。这个覆盖B级到D级全系车型的“万能底座”，专治各种电动痛点。它不拼参数炫技，而是把力气花在让用户开车更爽、坐车更舒坦、用车更安心上。三大颠覆性黑科技，重新定义豪华电动体验。 \n   　　黑科技之一：电驱瘦身术，偷出一个小行李箱 \n   　　传统电驱系统占空间？天工平台说：“挤挤总有的！”通过革命性集成设计，新一代电驱系统体积直接缩小20%。别小看这个数字——它意味着车内凭空多出60升储物空间，相当于多塞进一个登机箱。带孩子出门的婴儿车、露营党的装备、年货党的礼品……终于不用“断舍离”了。更让人惊喜的是，体积小了性能反升，动力更强、跑得更远，妥妥的“瘦身增肌”冠军。 \n   　　黑科技之二：底盘“变形金刚”，灵活到能跳圆舞曲 \n   　　开大车像“开船”？天工平台笑了：“看我的螃蟹步！”搭载行业首创四轮独立转向技术，后轮也能智能参与转向。窄路掉头时，竟能像坦克一样原地转向不磨胎。日常驾驶更是脱胎换骨，高速过弯稳如轨道车，市区穿梭灵活似小车。配合全线控底盘系统，碾过坑洼路面时，滤震细腻到像“熨平”了马路。无论你是驾驶控还是家庭党，都能享受头等舱级的平稳舒适。 \n   　　黑科技之三：AI底盘教练，比教练还懂你的开车习惯 \n   　　嫌弃底盘模式太死板？天工平台的“终极杀招”——行业首个AI智能底盘系统，就像24小时在线的私人驾驶教练，默默学习你的驾驶风格，自动调整动力响应、转向力度，日子久了简直“人车合一”；它还能千人千面，爸爸的“运动模式”和妈妈的“舒适模式”一键切换，真正实现一座舱N种性格；它的安全黑科技在前轮失灵的极端状况下，AI瞬间启动三重保险——刹车辅助稳方向、电机差速控平衡、后轮转向保轨迹，硬核守护全家安全。 \n   　　相比停留在纸面的参数，红旗研发团队深入真实用车场景，为空间焦虑者偷出容积，为操控爱好者造出“人车共生感”，为安全至上者筑牢生命防线，用心守护用户需求，全力让电动豪华从底层开始颠覆想象。 \n    \n   | 编辑：杜   莹 | 初审：杜   莹| 复审：刘淑梅| 终审：李   想",
    "author": "来源：红旗研发新视界",
    "publish_date": "2025-07-22",
    "id": 1770350197413,
    "created_at": "2026-02-06"
  },
  {
    "title": "红旗天工纯电双子星全维度电池防护力，这“夏”稳了",
    "url": "https://www.faw.com.cn/fawcn/5133331/5642305/5863589/index.html",
    "source": "中国一汽",
    "crawl_date": "2026-02-06",
    "content": "夏至一过，一开车门就是桑拿房，关于电池安全的担忧也随之“升温”。红旗天工纯电双子星全维度电池防护力，轻松开启“避暑”模式！ \n    \n   　　24小时监控，专治电池高温“发烧” \n   　　Q 大夏天跑长途，高温暴晒+空调拉满，如此高负荷，电池会不会过热无法正常工作？ \n   　　A 电池云医生实时监控中。红旗自研电池云医生，基于大数据与AI智能技术，构建全时监控预警和自适应故障快速处理平台，如同24小时电池贴身健康管家，不管烈日暴晒还是高速狂奔，都能够在云端实时监控，提前掐灭“发烧”苗头，确保电池始终冷静在线，让高温长途照样稳如泰山，一路安心。 \n    \n   　　无惧浸水120小时，南方多雨地区都不怕 \n   　　Q 暴雨天路过积水，水深快淹没半个轮子了，电池涉水会不会直接罢工？ \n   　　A 红旗天工纯电双子星电池密封防水能力达到IPX8级认证，电池在1米深水环境中连续浸泡5天5夜，仍可正常上岸启动，防水性能强悍，保障电池包在涉水或极端天气环境下的使用安全，打消南方多雨地区用户焦虑。滴水不漏的电池安全防护力，您尽管大胆放心开！ \n    \n   　　“保险箱”级电池防护，杜绝磕碰风险 \n   　　Q 行驶遭遇地面暗器，一不小心把底盘磕碰了，电池会损伤吗？ \n   　　A 电池底部配备的“装甲级”防护板，在经受连续射击模拟考验后，依旧安然无恙；搭配独有的电池前部防护梁，实现前、后、左、右、下，防护场景全覆盖，仿佛给电池穿上360°“防弹衣”，轻松拿捏各类会损伤电池的复杂路况。 \n    \n   　　毫秒级响应，0帧起手隔绝危险 \n   　　Q 灵魂拷问，一旦电芯失效怎么办？高温环境如何快速给电池降温？ \n   　　A 红旗天工纯电双子星采用主被动热安全防护设计，一旦察觉风险，高压回路能够在3ms内瞬时切断；同时配合智能熔断、主动降温技术，多措施防止电池起火，即便在多颗电芯失效的极端情况下也能做到极限场景无热扩散。不给危险任何机会，留足生命通道。 \n    \n   　　从电芯到电池整包，从被动防御到主动防护，红旗天工纯电双子星全维度电池防护力，守护每一次出行安全，让您安心畅行一“夏”！ \n    \n   | 编辑：杜   莹 | 初审：杜   莹| 复审：刘淑梅| 终审：李   想",
    "author": "来源：红旗研发新视界",
    "publish_date": "2025-07-10",
    "id": 1770350197414,
    "created_at": "2026-02-06"
  },
  {
    "title": "中国一汽红旗氢燃料电池汽车项目取得重大突破",
    "url": "https://www.faw.com.cn/fawcn/5133331/5642305/5859803/index.html",
    "source": "中国一汽",
    "crawl_date": "2026-02-06",
    "content": "本网讯（特约记者 崔子宁 吕明杰）近日，中国一汽红旗氢燃料电池汽车项目成功通过氢耗与续驶里程关键试验，不仅验证了红旗氢燃料电池系统的卓越性能，更展现了中国一汽将前瞻技术快速转化为产品竞争力的技术实力。 \n    \n   　　此次试验，在中国汽车技术研究中心国家级实验室内严格按照国际最严苛的CHTC-C工况测试规程进行。试验结果显示，红旗氢燃料电池系统在稳定性和能量管理精度等维度均表现优异，成功通过测试，且相比整备质量更小的竞品实现了15%的氢耗降低，达到行业领先水平。这一突破性成绩充分展现了红旗研发体系的两大核心优势：一是高效的技术转化能力，通过构建从技术预研到测试验证的敏捷开发体系，显著提升技术成果的产业化速度；二是关键技术的自主可控能力，其燃料电池混合动力能量管理策略实现100%自主开发，为氢燃料电池汽车的量产化应用提供有力技术保障。 \n   　　此次试验取得的阶段性成果，标志着中国一汽在代表未来方向的氢能领域已成功掌握燃料电池混合动力能量管理的关键核心技术。下一步，中国一汽将持续优化红旗氢燃料电池汽车的性能和质量，进一步巩固在这一战略性技术领域的领先地位，为我国新能源汽车产业高质量发展注入创新动力。 \n    \n   | 编辑：刘淑梅 | 初审：杜   莹| 复审：刘淑梅| 终审：李   想",
    "author": "来源：研发总院",
    "publish_date": "2025-06-23",
    "id": 1770350197415,
    "created_at": "2026-02-06"
  },
  {
    "title": "奔腾悦意07灵芝生物基皮革 打造“会呼吸”的新氧座舱",
    "url": "https://www.faw.com.cn/fawcn/5133331/5642305/5859025/index.html",
    "source": "中国一汽",
    "crawl_date": "2026-02-06",
    "content": "特约记者 韩冬妮 \n   　　当环保基因注入潮流DNA，一汽奔腾全新混动SUV悦意07以“新氧美学”重塑都市出行理念。整车采用湖光绿、云光白、流光灰、星光黑等自然治愈系外饰颜色，而真正令人惊艳的革新，藏在内饰的每一次呼吸之间。 \n   　　治愈系三色空间——触手可及的高级感 \n    \n   　　悦意07座舱搭载曜石黑、琥珀棕、灵芝白三款高定配色方案。其中，“灵芝白”内饰以雪山晨雾为灵感，纯净白色的生物基皮革从座椅延伸至门板，与全景天幕构成270°通透视觉。创新性采用的灵芝生物基皮革是在传统皮革的基础上，赋予其生物质、低散发、灵芝香、愉悦、安静、舒适、亲肤等多功能性，是汽车内饰听感、触感、嗅感、知感、体感、坐感等舒适性的具体体现。 \n   　　灵芝生物基皮革——会呼吸的健康守护 \n   　　灵芝生物基皮革从灵芝生物基中提取活性成分，经多道植物鞣制工艺，形成天然抗菌屏障。实验室数据显示，皮质表面大肠杆菌等有害菌抗菌率大于99.99%，抗菌性能优异，远高于行业标准要求。 \n    \n   　　灵芝生物基皮革无任何不良气味，并且具有灵芝清香，同时挥发性有机化合物大幅降低，能实现苯类零挥发。这不仅减轻了车内环境对用户的不良影响，还给用户带来嗅觉上的愉悦舒畅体验。营造绿色清新的汽车环境座舱，搭配蜂窝状透气结构，实现座舱空气微循环更新，让车内始终保持森林般的健康呼吸。 \n    \n   　　纯净白色的灵芝生物基皮革具有杰出的耐污性能，满足JF08-1018及QB/T标准要求，让浅色内饰不再娇贵，咖啡渍、口红印一擦即净，带给用户安心、洁净的心理感受。 \n   　　同时，灵芝生物基皮革质地柔软，具有高弹性及高耐磨性，在汽车行驶6万公里后无塌陷、无鼓包、无裂纹等问题，可保证用户坐感的长延续性。 \n   　　混动美学新物种——内外皆“绿”的科技宣言 \n   　　灵芝生物基皮革的表皮生物基含量为63.4%（即生物成分含量为63.4%），远高于中国、美国、欧盟对生物基材料的认定标准（25%），不仅保障了用户的身体健康，还符合中国“双碳”战略目标以及绿色健康环保的发展趋势。 \n    \n   　　与环保皮质相呼应的，是新一代智能混动车型的湖光绿、云光白、流光灰、星光黑等自然治愈系外饰颜色。当浅绿色车身掠过城市光影，座舱内的有机皮革正默默助力健康呼吸。从驱动形式到材质选择，每个环节都在践行绿色承诺，让每一次出行，都是身体与自然的深度对话。 \n    \n   　　奔腾悦意07不仅是一辆车，还是一座移动的生态艺术馆——以科技敬畏自然，用设计治愈城市。全新PHEV混动SUV悦意07现已开启纯净新程。 \n    \n   | 编辑：杜   莹 | 初审：杜   莹| 复审：刘淑梅| 终审：李   想",
    "author": "来源：奔腾公司",
    "publish_date": "2025-06-18",
    "id": 1770350197416,
    "created_at": "2026-02-06"
  }
]